const text = `
我就踩着那宵小登高楼

人活一世何必随波流

你辱我，骂我何惧，强压怒火道友再来三喝碗酒

世人愚钝，笑我疯过头，人不轻狂怎风流

人间游，笑王侯，平凡何物看我随手丢

上山顶，摸星空，鲲化为鹏遨九州

安稳一世白走一遭，幡然醒悟怎奈白了头

翻重岭，测吉凶，何人敢定我去留

坐孤舟不言愁一壶浊酒入我喉

皆妖魔，杀，全部杀无赦，

我的心怀慈悲，左手拿着花名册，

杀，看那梅花落，七步之内必定尸骨堕，

再杀，踏江河走荒漠，苍穹如何被我斩破，一念之差，杀

因果

那是啥

剑下拜倒

鬼魅神佛

报应

有何惧

剑下拜倒

鬼魅神佛

看似疯癫性若仙，疯言乱语道真玄。

有缘参透其中秘，真假朦胧尽难全。

踩着那宵小登高楼，

人活一世何必随波流

你辱我，骂我何惧，强压怒火道友再来三喝碗酒

世人愚钝，笑我疯过头，人不轻狂怎风流，

人间游，笑王侯，平凡何物看我随手丢

神游天边的疯子，浑身上下筋骨都松弛，世间万物都有因果，小心引火烧身，悔不该当时

山尖为笔，汪洋为墨，星空为纸留下我傲人的提词

词如野火烧不尽的草原，原来为人一世

一生二二生三三生万物，身无碎银难行半步，步履蹒跚寻山间古树，树下观天腾云驾雾

呼，想把我卷入？善恶怎分，神识稳固，

侧耳倾听，万物声音，好像都在喊着一句不过众生皆苦

苦啊

我苦啊

世人皆苦

何处是家

苦啊

我苦啊

何人不苦

处处是家

尘世纷扰心缠乱，真言疯语意绵绵。

悟性开启方知晓，玄妙深藏在此间。
`

export default text